(function(){

    "use strict";

    angular.module('mapApp')
        .constant('incidentInputLabels', {
            Номер: 'Номер инциндента',
            ДатаСоздания: 'Дата создания',
            Клиент: 'Клиент',
            Описание: 'Тема',
            Инициатор: 'Банк',
            УНП: 'УНП',
            МестоРабот: 'Место работ',
            НаселенныйПункт: 'Город',
            АдресУстановки: 'Адрес',
            Телефон: 'Телефон',
            Услуга: 'Услуга',
            ТекущийИсполнитель: 'Исполнитель',
            ДатаВыезда: 'Дата выезда',
            ДатаПовторнойРеакции: 'Дата повторнй реакции'
        });
})();